[
    {"id":"ds01","image":"https://coderstrustbd.com/wp-content/uploads/2021/06/dgm-n.jpg","name":"Digital Marketing","price":"3000 Tk","detiles":"Digital marketing is the component of marketing that uses internet and online based digital technologies such as desktop computers, mobile phones and other digital media and platforms to promote products and services"},
    {"id":"ds02","image":"https://www.sharda.ac.in/blog/wp-content/uploads/2020/04/Data-Science-1.jpg","name":"Data Science","price":"5000 Tk","detiles":"Data science is an interdisciplinary field that uses scientific methods, processes, algorithms and systems to extract knowledge and insights from noisy, structured and unstructured data, and apply knowledge and actionable insights from data across a broad range of application domains"},
    {"id":"ds03","image":"https://www.investopedia.com/thmb/xdHlVdd1lwwtvOrta9xdMsys19Y=/680x440/filters:fill(auto,1)/excel_ms-5bfc379146e0fb00511cdefe.jpg","name":"Microsoft Excel","price":"2000 Tk","detiles":"Microsoft Excel is a spreadsheet developed by Microsoft for Windows, macOS, Android and iOS. It features calculation, graphing tools, pivot tables, and a macro programming language called Visual Basic for Applications."},
    {"id":"ds04","image":"https://www.pngitem.com/pimgs/m/439-4393751_google-ads-ten-golden-rules-google-keyword-planner.png","name":"Google Ads Expert","price":"8000 Tk","detiles":"Google Ads is an online advertising platform developed by Google, service offerings, product listings, or videos to web users. It can place ads both in the results of search engines like Google Search and on non-search websites, mobile apps, and videos. L"},
    {"id":"ds05","image":"https://academy.avast.com/hubfs/New_Avast_Academy/Hackers/Hacker-Hero.jpg","name":"Hacking","price":"9000 Tk","detiles":"A security hacker is someone who explores methods for breaching defenses and exploiting weaknesses in a computer system or network."},
    {"id":"ds06","image":"https://sgp1.digitaloceanspaces.com/cosmosgroup/news/1071218_Graphic-Design.jpg","name":"Graphics Design","price":"18000 Tk","detiles":"Graphic design is the profession and academic discipline whose activity consists in projecting visual communications intended to transmit specific messages to social groups, with specific objectives"},
    {"id":"ds07","image":"https://neilpatel.com/wp-content/uploads/2018/01/seo.jpg","name":"SEO ","price":"3500 Tk","detiles":"Search engine optimization is the process of improving the quality and quantity of website traffic to a website or a web page from search engines. SEO targets unpaid traffic rather than direct traffic or paid traffic. "},
    {"id":"ds08","image":"https://www.onlinecoursereport.com/wp-content/uploads/2020/07/shutterstock_394793860-1024x784.jpg","name":"Web Development","price":"23000 Tk","detiles":"Web development is the work involved in developing a Web site for the Internet or an intranet, and social network services"}
]